<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title> Das Okapi </title>
<meta name="author" content="Fabi">
<meta name="editor" content="html-editor phase 5">
</head>
<body text="#000000" bgcolor="#FFFFFF" link="#FF0000" alink="#FF0000" vlink="#FF0000">

<h1 align="center"><span><u> Baumk&auml;nguru </u></span></h1>






<h3 align="center"><span> Auf folgendes werde ich n&auml;her eingehen: </span></h3>


<h3 align="center"><span><li> Grundinformationen </li>

<li> Arten  </li>
<li> Lebensraum  </li>
<li> Feinde(Menschen eingeschlossen)  </li>
<li> Fortpflanzung </li>
<li> Wie steht es um das Baumk&auml;nguru?</li>
<li> Entdeckung </li>
<li> tote Verwante </li></span></h3>

 <font color="red"> Ich k&uuml;rze Baumk&auml;nguru teilweise mit BK ab </font>

<h2> Grundinformationen </h2>

<p> Der lateinische Name der niemanden interresiert lautet Dendrolagus.Sie leben in Ozeanien(genaueres folgt). Wie der Name schon sagt
leben sie  auf B&auml;umen weshalb sie sich von typischen K&auml;ngurus unterscheiden. Dennoch geh&ouml;ren sie zur Familie der K&auml;ngurus. Die Viecher werden von 1,3 bis 1,8 Meter lang und wiegen bis zu 18 Kilogramm Allerdings gibt es 12 Arten die sich in Familien unterteilen wo es jeweils wieder Unterarten gibt also kann man eigentlich sagen es gibt 14 Arten von BKs(mehr dazu sp&auml;ter). Baumk&auml;ngurus
 k&ouml;nnen &uuml;ber 9 m weit springen und sogar 18 m tief ohne sich zu verletzen. Baumk&auml;ngurus fressen Bl&auml;tter, Fr&uuml;chte und andere Pflanzenteile, die sie sich Nachts suchen, dazu verlassen sie auch teilweise ihre geliebten B&auml;ume. Baumk&auml;ngurus k&ouml;nnenn bis zu 20 jahre alt werden.  </i></p>
<img src="Bilder/BK 1.jpg" alt="Das Goodfellow-Baumk&auml;nguru(es gibt sooo viele Arten zum Gl&uuml;ck dezimieren wir sie best&auml;ndig)" border="2"  height="300" size="200"/>

<h2>Arten</h2>
<p> Ich wurde dezent verwirrt denn es gibt viele verschiedene Angaben zu den Arten die Angaben gehen von 17 bis 13 Arten auch geh&ouml;ren zum Das Lumholtz-Baumk&auml;nguru zwei Arten, sehr verwirrend. Hier alle Entdeckten Arten der Baumk&auml;ngurus von denen ich Namen und Artikel gefunden habe, z&auml;hl selber nach: Das Bennett-Baumk&auml;nguru, Das Doria-Baumk&auml;nguru, Das Goodfellow-Baumk&auml;nguru, Das Graue Baumk&auml;nguru, Das Lumholtz-Baumk&auml;nguru, Das Matschie-Baumk&auml;nguru, Das Dingiso-Baumk&auml;nguru,Das Schwarze Baumk&auml;nguru,Das Goldmantel-Baumk&auml;nguru
Das Tiefland-Baumk&auml;nguru, Das B&auml;ren-Baumk&auml;nguru und Das Wondiwoi-Baumk&auml;nguru (Das Ifola-Baumk&auml;nguru und das Seri-Baumk&auml;nguru sind noch Unterarten vom Doria Baumk&auml;nguru(Seri) und vom Matschie-Baumk&auml;nguru(Ifola) zu diesen Tieren hab ich jeweils kein sicheres Bild gefunden)  .</p>


<img src="Bilder/BK 2.jpg" alt="Das Bennett-Baumk&auml;nguru" border="2"  height="300" size="200"/> <img src="Bilder/BK 3.jpg" alt="Das Doria-Baumk&auml;nguru" border="2"  height="300" size="200"/>   <img src="Bilder/BK 1.jpg" alt="Das Goodfellow-Baumk&auml;nguru" border="2"  height="300" size="200"/>   <img src="Bilder/BK 5.jpg" alt="Das Graue Baumk&auml;nguru(konnte kein gutes Bild finden)" border="2"  height="300" size="200"/>
<img src="Bilder/BK 6.jpg" alt="Das Lumholtz-Baumk&auml;nguru" border="2"  height="300" size="200"/><img src="Bilder/BK 7.jpg" alt="Das Matschie-Baumk&auml;nguru" border="2"  height="300" size="200"/> <img src="Bilder/BK 8.jpg" alt="Das Dingiso(auch genannt Schwarzwei&szlig;es Baumk&auml;nguru)" border="2"  height="300" size="200"/><img src="Bilder/BK 9.png" alt="Das Schwarze Baumk&auml;nguru" border="2"  height="300" size="200"/>
 <img src="Bilder/BK 11.jpg" alt="Das Goldmantel-Baumk&auml;nguru(Kein EINZIGES Bild)" border="2"  height="300" size="200"/> <img src="Bilder/BK 11.jpg" alt="Das Tiefland-Baumk&auml;nguru( Das Tier ist zu sehr mit Aussterben besch&auml;ftigt um fotografiert zu werden.)" border="2"  height="300" size="200"/>  <img src="Bilder/BK 33.JPG" alt="Das B&auml;ren-Baumk&auml;nguru(ja das einzige Bild)" border="2"  height="300" size="200"/>
  <img src="Bilder/BK 44.jpg" alt="Das Wondiwoi-Baumk&auml;nguru(galt als ausgestorben wurde allerdings 2018 wiederentdeckt. Das Vieh ist z&auml;h aber eines Tages schaffen wir es" border="2"  height="300" size="200"/> <img src="Bilder/BK 11.jpg" alt="Ifola-Baumk&auml;nguru(ich hab kein Bild gefunden bei dem ich mir sicher bin dass es sich um besagtes Tier handelt)" border="2"  height="300" size="400"/>    <img src="Bilder/BK 11.jpg" alt="Seri-Baumk&auml;nguru(ich hab kein Bild gefunden bei dem ich mir sicher bindass es sich um besagtes Tier handelt)" border="2"  height="200" size="100"/>
  <h3>Boah das war &auml;tzend die Bilder zu finden.</h3>



<h2> Lebensraum </h2>
<p> Wie bereits gesagt Leben jegliche Arten von BKs in Ozeanien/Australien(Man z&auml;hlt die zusammen da Ozeanien kein Kontinent im geologischen Sinn ist). (Die sieben Kontinente sind also:Asien, Afrika, Nordamerika, S&uuml;damerika,Europa ,die Antarktis  und Australien zusammen mit Ozeanien).Ozeanien ist der Name, f&uuml;r die Inselwelt des Pazifiks n&ouml;rdlich und &ouml;stlich vom wundersch&ouml;nen Kontinent Australien.
BKs kommen in Neuguinea und auf der Kap-York-Halbinselin Australien (genauer genommen Queensland) vor. Bks leben in Regenw&auml;ldern/auf B&auml;umen die sie meist nur Nachts verlassen.</p>
<img src="Bilder/BK 77.jpg" alt="Australische Probleme(unnat&uuml;rlich): Die Aga-Kr&ouml;te, Das Kaninchen, Der Fuchs und Die Katze  " border="2"  height="300" size="200"/>
<img src="Bilder/BK 88.jpg" alt="Besucht schnell Neuguinea, es k&ouml;nnte bald untergehn" border="2"  height="300" size="200"/>

<h2> Feinde </h2>
<p>BKs geh&ouml;ren zu den gr&ouml;&szlig;ten Baumbewohnern mit Beutel und haben deshalb nur die Riesenschlange und den Dingo als Feind. Das w&auml;hre ja langweilig deshalb helfen wir mit jagt und nat&uuml;rlich verbrennen wir hektarweise
ihren Lebensraum.
 <li>Zu den Riesenschlangen geh&ouml;ren die Boas, die Sandboas und die Pythons </li>
 <li>Der Dingo ist ein verwilderter Haushund der u.a in Australien, Neuguinea und Thailand vorkommt(jeweils ander Arten) </li></p>
   <img src="Bilder/BK 111.jpg" alt="In Australien gab es eine gro&szlig;e Dingotrag&ouml;die bei der ein Baby von einem Dingo verschleppt get&ouml;tet und  wahrscheinlich gefressen wurde.( Es passierte in der Nacht des 17. August 1980 am Uluru)" border="1"  height="300" size="200"/>


   <img src="Bilder/BK 99.jpg" alt="Eine Boa constrictor kann bis zu 3m lang werden" border="2"  height="300" size="200"/>









<h2> Fortpflanzung</h2>
<p>Die Fortpflanzung l&auml;uft &auml;hnlich wie bei den "normalen" K&auml;ngurus ab. Das meist einzelne Jungtier kommt nach 30 Tagen zur Welt und bleibt ungef&auml;hr ein Jahr im Beutel. </p>
  <img src="Bilder/BK 222.jpg" alt="Aww" border="5"  height="300" size="200"/>
   <img src="Bilder/BK 333.jpg" alt="Aww" border="5"  height="300" size="200"/>

  <h2> Wie steht es um das Baumk&auml;nguru?</h2>
  <p> Drei Arten von Baumk&auml;ngurus werden als bedroht, zwei als gef&auml;hrdet eingestuft. Besonders bedroht das Baumk&auml;nguru das schwinden ihres Lebensraums durch Abholzung oder Br&auml;nde(Australien). Auch werden sie wegen ihrem Pelz gejagt. </p>


<h2> Entedckung </h2>
  <p>Damit es f&uuml;r Menschen wie mich nicht zueinfach ist den Entdecker zu besschreiben, haben sich die Baumk&auml;ngurus dazu entschieden von vielen verschiedenen Menschen entdeckt zu werden. Oft erkennt man diesen Entdecker oder wenigstens den Lebensraum am Namen der Art(Beides wahr im Endeffekt nur einmal der Fall aber ist ja mal ein Anfang). Beispiel: Das Lumholtz-Baumk&auml;nguru wurde von Carl Sophus Lumholtz entdeckt. Das Das Wondiwoi-Baumk&auml;nguru lebt/lebte(hat sich in der Geschichte dieses Tieres oft ge&auml;ndert) in den Wodiwoni-Bergen entdeckt.
   So, da wir nur einen Entdecker kennen m&uuml;ssen wir uns jetzt wohl oder &uuml;bel mit Carl auseinandersetzen. Carl Sophus Lumholtz, ein Norweger der seine Leidenschaft zum Forschen zum Beruf macht und  in Australien, Mexiko und auf Borneo Forschungen zu S&auml;ugetieren betrieb(Inigene v&ouml;lker sind bei S&auml;ugetiere eingeschlossen da wir ja quasi alle S&auml;ugetiere sind, ist also in keinster weise diskriminierend gemeint). &Uuml;ber seine Australienreise wo er Unterst&uuml;tzung von den Aborigines erhielt schrieb er  sein Buch. Aus purer Dankbarkeit zu den Aborignes erhielt es den klangvollen Titel :"Unter Menschenfressern, vier Jahre unterwegs in Australien"( Ist der Typ einfach nur ein Arsch gewesen oder wahr das damals Clickbait mit B&uuml;chern? Diese Leute haben ihm beim Erforschen neuer Arten geholfen und ihnen verdankt er die Entdeckung des Baumk&auml;ngurus). Au&szlig;er in Australien suchte der f&uuml;r-mich-jetzt-nicht-mehr-so-sympatische Carl nach den
   Nachfahren der Anasazi(das wahren Felsenbewohner die im heutigen Utah, Colorado, New Mexico und Arizona lebten. Carl schrieb mehrere B&uuml;cher &uuml;ber seine Reisen, erhielt Ehrungen, reiste viermnal nach Mexiko und starb in New York 5. Mai 1922. Am interresantesten finde ich allerdings dass Carl offensichtlich der einzige Baumk&auml;nguru-entdecker ist der Arrogant genug wahr der Art seinen Namen zu geben.      </p>

      <img src="Bilder/BK 444.jpg" alt=" der junge Carl" border="0"  height="300" size="200"/>

       <img src="Bilder/BK 666.jpg" alt="Aborigine vor dem heiligen Berg " border="0"  height="300" size="200"/>

       <img src="Bilder/BK 777.jpg" alt="ein sch&ouml;nes Bauwerk der Anasazi" border="0"  height="300" size="200"/>

          <img src="Bilder/BK 555.jpg" alt="Der alte Carl sah dann so aus wie die meisten Britischen Afrikaforscher die ich kenne" border="0"  height="300" size="200"/>
        <li>Wie f&uuml;r so viele Ureinwohner ging es f&uuml;r die Aborigines berab als die Europ&auml;er eintrafen. Davor lebten Aborigines in St&auml;mmen die teilweise sogar verschiedene Sprachen hatten, sie haben eine eigene Flagge, haben jagt auf Dugongs, Schildkr&ouml;ten Fische und alles m&ouml;gliche gemacht. Nun gut das alles tun sie auch jetzt noch daf&uuml;r erhielten sie erst nach dem zweiten Weltkrieg langsam das recht auf Land, Schule, ihr Heiligtum(von Uluru ist die Rede und daf&uuml;r hat es seeeeeeeeeeeeeeeeehr lange gedauert)und auf ihre eigenen Kinder Juhu(die vorher teilweise verschleppt wurden.... das ist hart krank)Weshalb ich diesen extra Text aber schreibe ist weil jegliche Vorw&uuml;rfe von Kanibalismus von diesen St&auml;mmen
        als L&uuml;ge &Uuml;bertreibung, verzogene Wahrheit oder um es in unserer Sprache auszudr&uuml;cken FAKE NEWS gilt. Ich hoffe Carl wollte nur die Verkaufszahlen erh&ouml;hen denn im grunde mag ich Forscher(auch wenn forschung damals teilweise mit Rassismus und allem m&ouml;glichem zusammenhing)    </li>
        <li>Die  Anasazi(heute auch genannt Pueblo-Indianer) schlugen fr&uuml;her ganze St&auml;dte in Felsen hinein von denen teile noch erhalten sind. Das Pueblo Bonito im Chaco Canyon und das Cliff Palace im Mesa-Verde-Nationalpark sind besonders imposante Bauwerke. Zerst&ouml;rt wurden sie durch eine D&uuml;rre die sie dazu zwang ihre heimat zu verlassen und weiterzuziehen
        bald darauf trennten sich mehrere kleine St&auml;mme ab und die Anaszazi gab es quasi nicht mehr. Die abgetrennten St&auml;mme zogen weiter und f&uuml;hrten teilweise Krieg wegen der D&uuml;rre.</li>

       <li> <font color="red"> Da wir jetzt vom Haubtthema abgekommen sind und du wahrscheinlich Fragen hast h&ouml;ren wir auf und machen weiter.  </font></li>
 <h2>Verwandte </h2>
  <p> BKs geh&ouml;ren zur Unterklasse der Beuteltiere, zur Gattung der Baumk&auml;ngurus und zur Familie der K&auml;ngurus obwohl sie als einzige Vertreter dieser Familie auf B&auml;umen leben. </p>

  <img src="Bilder/BK 888.jpg" alt=" Der mittlerweile verstorbene Roger, der muskul&ouml;ser war als ich je sein werde. Auch ist er das klassische K&auml;nguru." border="1" height="300" size="100"/>
   <img src="Bilder/BK 999.jpg" alt="Ein Wallaby(und ich wusste bis vor kurzem nicht mal das es in Australien schneien kann.)" border="1" height="300" size="100"/>
  <h2> Vorfahren</h2>
 <p> Im Eiszeitalter soll es riesiege Baumk&auml;ngurus gegeben haben(riesig hei&szlig;t doppelt so gro&szlig; wie heutige Arten). Damals wahren sie allerdings noch nicht so auf B&auml;ume angewiesen da man ihre &Uuml;berreste auch in Regionen mit wenigen B&auml;umen gefunden hat  </p>

  <img src="Bilder/BK 1111.jpg" alt=" Die sind tot (UND ES IST NICHT UNSERE SCHULD)" border="0" height="300" size="100"/>

  <h2> Funfact(s) </h2>
<p> Das Dingiso wird von einem Stamm in Neuguinea als ihre Ahnen angesehen und deshalb nicht gejagt. Die Tiere k&ouml;nnen nicht schwitzen wie vieles in Australien oder Afrika da Wasserverlust nicht umbedingt hilfreich beim &Uuml;berleben ist. Witzig wahr das nicht umbedingt aber ich wei&szlig; nicht wie ich es sonst nennen soll. </p>



    <h1>So du hast alles gelesen dann kannst du jetzt  was n&uuml;tzliches mit deinem Leben machen oder dir meine anderen Seiten zu anderen Tieren ansehen.</h1>












</body>
</html>