<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title> Das Okapi </title>
<meta name="author" content="Fabi">
<meta name="editor" content="html-editor phase 5">
</head>
<body text="#000000" bgcolor="#FFFFFF" link="#FF0000" alink="#FF0000" vlink="#FF0000">


  <img src="Bilder/Okapi 2.jpg" alt=" Okapi " border="4"  height="500" size="400"/>
   <h1 align="center"><span><u> Das Okapi</u></span></h1>



<h1 align="center"><span><li>Auf folgendes werde ich n&auml;her eingehen:</li></span>

<h3 align="center"><span><li> Grundinformationen</span></li>
<h3 align="center"><span><li>Verwandtschaft</span></li>
<h3 align="center"><span><li> Lebensraum</span></li>
<h3 align="center"><span><li> Feinde(Menschen eingeschlossen)</span></li>
<h3 align="center"><span><li> Revier/Sozialverhalten</span></li>
<h3 align="center"><span><li> Fortpflanzung</span></li>
<h3 align="center"><span><li> Wie steht es um das Okapi?</span></li>
 <h3 align="center"><span><li> Entdeckung </li></span>
    <h3 align="center"><span><li> tote Verwante</li></span> </h3>








<h2 align="center"><span><li>Grundiformationen</span></li></h2>
<p>Das Okapi(lat. Okapia johnstoni) lebt in den Regenw&auml;ldern
der Demokratischen Republik Kongo. Es ist ein S&auml;ugetier mit einer L&auml;nge von bis zu 2m.
Das Okapi wiegt 130-250kg, hat rotbraunes Fell und schwarz-wei&szlig; gef&auml;rbte Beine.
Es ist tagaktiv, ein Einzelg&auml;nger und ein S&auml;ugetier.
Es wird bis zu 2m lang und ern&auml;hrt sich von Pflanzen.</p>
 <img src="Bilder/okapi 4.jpg" alt="Zebragiraffe(wie ich sie gern nenne)" border=""  height="300" size="200"/>     <img src="Bilder/okapi 6.jpg" alt="verkauft sich ein Lego Tier was keiner kennt?" border="" height="300" size="200"/>

<h2> Verwandtschaft</h2>
<p>  Okapis sind Paarhufer und geh&ouml;ren zur Familie der Giraffenartigen,weshalb sie manchen Menschen Waldgiraffe nennen. Das Okapi ist
n&auml;her mit den Giraffen( lat. Giraffa) als mit anderen Paarhufern verwant.Der K&ouml;rperbau &auml;hnelt aber mehr typischen Huftieren als den Giraffen.
Zu den Paarhufern geh&ouml;ren u.a auch: Schweine,Kamele,Giraffen,Hirsche,Flu&szlig;pferde und Antilopen. Typische Huftiere sind z.b: Wildschweine,Rehe,Steinbock und der Rothirsch.</p>

<img src="Bilder/okapi 8.jpg" alt="Flu&szlig;pferde sind unberrechenbar,territorial und haben Krieg mit den Krokodilen" border=""  height="200" size="100"/><img src="Bilder/okapi 5.png" alt="Hier sieht man gut die Verwandtschaft zu den Giraffen" border="2"  height="200" size="100"/> <img src="Bilder/okapi 9.jpg" alt=" m&auml;nnliche Rothirsche werden gerne f&uuml;r ihr Geweih gejagt(irgentwie muss der J&auml;gersmann ja beweisen das er treffen kann) " border="2"  height="200" size="100"/>








<h2> Lebensraum </h2>
<p>Nat&uuml;rlich kommen Okapis nur in der Demokratischen Republik Kongo vor. Dort verbreiten sie sich gr&ouml;&szlig;tenteils im Ituri-Regenwald.
Ansonsten gibt es sie in diversen Deutschen Zoos.
 Der Ituri Regenwald befindet sich im Osten der DR Kongo. Der Namensgeber f&uuml;r das Waldgebiet ist der ihn durchquerende FLuss Ituri. Von den 63.00 quadratkilometern
 ist ein f&uuml;nftel UNESCO-Welterbe Okapi Wildtierreservat. </li>
Aktuell gibt es im Berliner Zoo, im Frankfurter Zoo, im Leipziger Zoo und in den Zoologischen G&auml;rten in K&ouml;ln und Wuppertal Okapis.</p>


<img src="Bilder/okapi 10.gif" alt="Die Demokratische Republik Kongo" border=""  height="300" size="200"/>   <img src="Bilder/okapi 91.jpg" alt="Der Ituri Regenwald" border=""  height="300" size="200"/>



 <h2> Feinde </h2>
<p>Das Okapi ist sehr scheu weshalb es von Tierkiller Nummer 1(uns)erst sp&auml;t entdeckt wurde(mehr dazu in:"Entdeckung" und "Wie steht es um das Okapi").
 Seine urspr&uuml;nglichen Feinde sind u.a: das Krokodil und der Leopard.
 Das Krokodil ist ein Reptil was in  Fl&uuml;ssen, Seen und (z.b das Salzwasserkrokodil) auch im Meer heimisch ist.
 Der Leopard geh&ouml;rt zur Familie der Katzen und ist in Afrika und Asien verbreitet.</p>














            <img src="Bilder/okapi 93.jpg" alt="Schwarze Panther ist &uuml;brigens keine eigene Art, sondern ein Leopard/Jaguar mit schwarzem Fell. Das ensteht durch die Vererbung eines mutierten Gens." border=""  height="300" size="200"/>





             <img src="Bilder/okapi 92.jpg" alt="Kurz nachdem ein Krokodil geschl&uuml;pft ist, ist es leichte Beute f&uuml;r z.b V&ouml;gel weshalb nur 10% des Nachwuchses &uuml;berleben" border=""  height="300" size="200"/>



             <img src="Bilder/okapi 94.jpg" alt="Was ist aus uns geworden.." border=""  height="300" size="200"/>


 <h2> Revier und Sozialverhalten</h2>
<p> Ein Okapi ist in der regel ein Einelg&auml;nger und wird nur selten in Gruppen beobachtet. Ein M&auml;nnchen legt am Tag ungef&auml;hr 4km zur&uuml;ck und agiert auf einer Fl&auml;che von
ungef&auml;hr 10 quadratkilometern. j&uuml;ngere Tiere und Weibchen haben einen kleineren Aktionsraum. M&auml;nnchen markieren ihr Revier mit Urin. Das Okapi ist wie bereits gesagt
kein vergleichsweise weit erforschtes Tier weshalb genauere Erkenntnis zum Sozialverhalten nicht vorliegen. </p>



<h2> Fortpflanzung</h2>
<p>Das Okapi muss sich nicht in einer bestimmten Jahreszeit fortpflanzen. Die Tragzeit des Weibchens betr&auml;gt 414-493 Tage. Das einzelne Jungtier steht
ungef&auml;hr eine halbe Stunde nach der Geburt auf, versteckt sich 1-2 Tage, wird von der Mutter ges&auml;ugt und auch verteidigt. Nach sechs Monaten werden sie in der regel
entw&ouml;hnt und sind mit drei Jahren ausgewachsen. In Gefangenschaft wurden Okapi-Weibchen mit 1,5 Jahren geschlechtsreif.  </p>
     <img src="Bilder/Okapi 3.jpg" alt="Bei normalen Giraffen fallen die Jungtiere &uuml;brigens 2 Meter auf den Boden weil die Mutter zu faul ist sich hinzusetzen." border=""  height="300" size="200"/>
     <img src="Bilder/okapi 95.jpg" alt="Privatsph&auml;re wird eh &uuml;berbewertet" border="0" height="300" size="200"/>
<h2> Wie steht es um das Okapi?</h2>
 <p> Der Bestand von wilden Okapis wird auf 10.000 bis 50.000 Exemplare gesch&auml;tzt. Die gr&ouml;&szlig;ten Vorkommen konzentrieren sich auf die Okapi Reservate da den Okapis
 von der einhemischen Bev&ouml;lkerung nachgestellt wird. Begehrt ist die vorallem die Haut und das Fleisch. Im Juli 2012 wurde die Okapi-Station Epulu
 angegriffen,vorhandene Ranger und Okapis get&ouml;tet und die Sation abgebrannt. Auch wird der Lebensraum der Okapis zerst&ouml;rt was nat&uuml;rlich Folgen f&uuml;r die Population hat. </p>

<h2> Entedckung </h2>
  <p> F&uuml;r die Einheimische Bev&ouml;lkerung(Bantu und die Mbuti)wahr das Okapi schon tausende Jahre bekannt und ein wilkommenes Nahrungsmittel. Aus irgenteinem Grund ist trozdem der Brite
   Henry Hamilton Johnston offiziell der Entdecker des Okapis. Er erfuhr von Henry Morton Stanley(ein anderer Afrikaforscher)&uuml;ber ein Tier was im Kongobecken lebt, aussieht wie ein Esel
   und sich von Bl&auml;ttern ern&auml;hrt. Nachdem er sich die Existenz von gefangenen Einheimischen best&auml;tigen lie&szlig; befreite er sie und rei&szlig;te mit ihnen in die damalig belgische Kolonie. Dort wurden ihm Sch&auml;del und Fellreste &uuml;bergeben.
   ob der gute Harry jehmals ein lebendes Okapi vor Augen hatte ist nicht &uuml;berliefert. Er soll es versucht haben sei aber gescheitert hei&szlig;t es.</p>

      <img src="Bilder/Harry-Hamilton-Johnston-pencil-sketch-TB-Wirgman-1894.jpg" alt="Brite, Afrikaforscher und Besitzer eines stattlichen Schnurrbarts.(Harry)" border=""  height="300" size="200"/>    <img src="Bilder/henry.jpg" alt="(Henry)quasi das gleiche wie sein Kollege" border=""  height="300" size="200"/>
         <h4>Henry wahr ein Rassist, hasste Afrika, wahr skrupellos und brutal. sein Kollege wahr entweder schlauer und konnte seine Taten besser verstecken oder er wahr normal.</h4>
         <h4> Ja die M&auml;nnlichen Exemplare der Briten sahen zu dieser Zeit fast identisch aus</h4>



 <h2> tote Verwandte </h2>
  <p>Ein Verwanter ist das Sivatheriinae( auch Rindergiraffe genannt) welches vor circa einer millionen Jahre ausgestorben ist.
   Es soll bis zu zwei Metern gro&szlig; gewesen sein und zwei Stirnzapfen besessen haben. Es gibt Spekulationen dass das Sivatheriinae bis vor etwa
  8.000 jahren &uuml;berlebt haben soll. Diese Vermutungen basieren auf H&ouml;hlenmalereien und einer Bronzefigur. Das Helladotherium geh&ouml;rt auch zu der Familie. Das einzige was ich
  mit Gewissheit sagen kann ist das es auch 2m gro&szlig; werden konnte und den Anstand hatte vor dem Aufmarsch des Modernen Menschen auszusterben.</p>
    <img src="Bilder/okapi 96.png" alt="Von Menschen fast ausgerottet, dann gesch&uuml;tzt und weggesperrt werden? Thank you but NO (Sivatheriinae)" border=""  height="300" size="200"/>

       <img src="Bilder/okapi 97.jpg" alt="Von Menschen fast ausgerottet, dann gesch&uuml;tzt und weggesperrt werden? OH HELL NO FUCK OFF (Helladotherium(wissenschaftlich erwiesen das es unh&ouml;flich wahr))" border=""  height="300" size="200"/>

 <h2> Funfact </h2>
<p> Ein Okapi schl&auml;ft am Tag nur f&uuml;nf Minuten.
Es f&auml;llt zwar ungef&auml;hr zehn mal am Tag in eine Tiefschlafphase, diese dauert allerdings nur 30 Sekunden(Warum auch immer).</p>

 <img src="Bilder/okapi 99.jpg" alt="ich finds sch&ouml;n" border="6"   height="300" size="200"/>





  <p>So du hast alles gelesen dann kannst du jetzt ja was n&uuml;tzliches machen oder dir meine anderen Seiten zu anderen Tieren ansehen(letzteres w&uuml;rde ich stark empfehlen, keiner mag Arbeit)</p>





 <img src="Bilder/okapi 999.jpg" alt="Dr&uuml;cken sie nun alt und f4 f&uuml;r ein grandioses Finale" border=""   height="300" size="200"/>                         <img src="Bilder/okapi 99999.jpg" alt="Dr&uuml;cken sie nun alt und f4 f&uuml;r ein grandioses Finale" border=""   height="300" size="200"/>




</body>
</html>