<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title> Das Saiga </title>
<meta name="author" content="Fabi">
<meta name="editor" content="html-editor phase 5">
</head>
<body text="#000000" bgcolor="#FFFFFF" link="#FF0000" alink="#FF0000" vlink="#FF0000">





   <img src="Bilder/Saiga 2.jpg" alt="Big ass Nose right there " border="2"  height="400" size="200"/>  <img src="Bilder/saiga 3.jpg" alt="Ok das ist witzig weil die Waffe Saiga 12 hei&szlig;t." border="2"  height="400" size="200"/>       <h1 align="center"><span><u> Saiga</u></span></h1>


<h3 align="center"><span> Auf folgendes werde ich n&auml;her eingehen: </span></h3>


<h3 align="center"><span><li> Grundinformationen </li>

<li> Verwandtschaft  </li>
 <li>THAT NOSE THOUGH(Ein paar interessante Dinge)</li>
<li> Lebensraum  </li>
<li> Feinde  </li>
<li> Revier/Sozialverhalten</li>
<li> Fortpflanzung </li>
<li> Wie steht es um die Saiga Antilope?</li></span></h3>




<h3>Grundinformationen</span></h3>

<p>Saigas (Saiga tatarica)auch genannt Saigaantilopen, leben in den eurasischen Steppen(z.b in Russland,der Mongolei und China). Uterschieden wird zwischen zwei Unterarten. es gibt die westliche Unterart und die Mongolischen Saigas. Ihre Nahrung besteht
gr&ouml;&szlig;tenteils aus Gr&auml;sern, Kr&auml;utern und Flechten. Manchmal decken Saigas ihren Wasserbedarf nur mit Gr&auml;sern ohne Wasserl&ouml;cher aufzusuchen. Saigas sind in der Lage sehr salziges Wasser zu trinken und sie sind entgegen ihrer Erscheinung gute Schwimmer.
Die Sagas w&auml;ren in den 1920er Jahren beinahe ausgestorben doch die Best&auml;nde haben sich erholt. Zurzeit sind die Saigas wieder bedroht durch Wilderei und so.
Heute kommen Saigas nat&uuml;rlich nur noch in den kasachstanischen(??stimmt das so??), den rusischen und den mongolischen Steppen vor. Ihr Fehlen hat gro&szlig;e Auswirkungen auf die Graslandschaft in denen sie urspr&uuml;nglich leben.
Die Antilpoen haben eine Kopffl&auml;nge von bis zu 140 cm, eine Schulterh&ouml;he von 70 cm und ein Gewicht von 50 kg.Die H&ouml;rner der M&auml;nnchen werden bis zu 55cm lang.</p>

<img src="Bilder/saiga 5.jpg" alt=" Mongolische Version" border="2"  height="300" size="200"/>  <img src="Bilder/saiga 6.gif" alt="Ein wenig wie verwirrte Schafe" border="2" height="300"size="200"/>









<h3> Verwandtschaft</h3>
<p> Saigas geh&ouml;ren zur Familie der Horntr&auml;gern und der gazellenartigen. So, damit das nicht nur ein Satz ist hier noch ein paar unwichtige Fakten: Saigas geh&ouml;ren zu den Stirnwaffentr&auml;gern,
ihre Unterfamilie sind die Antilopinae.</p>

 <img src="Bilder/Saiga 7.jpg" alt="Ein bekanntes Beispiel f&uuml;r die Gazellenartigen, die Gazelle" border="2"  height="300" size="200"/>       <img src="Bilder/saiga 8.jpg" alt=" der Steinbock" border="2"  height="300" size="200"/>




  <h3>THAT NOSE THOUGH(interessante Fakten)</h3>
 <p> Es gibt Saigaalbinos, doch noch seltener sind Saigaschw&auml;rzlinge.Schuld am Aussehen der Albinos ist ein fehlendes Gen. Dieses Gen produziert(insofern es vorhanden ist) den Hautfarbstoff Melanin. Ohne das Gen kommt es zu einer Stoffwechselst&ouml;rung der Pigmentzellen. Dies hat die Folge
 das ein Tier helles Fell beziehungsweise Gefieder und rote Augen/rosa Haut hat.Unter Melanismus (Schwarzf&auml;rbung) versteht man eine dunkle Pigmentierung von  Haut, Haaren, Schuppen durch Melanine.Diese kann neben genetischen Ursachen auch verschiedene andere Gr&uuml;nde haben wie etwa erh&ouml;hte Sonneneinstrahlung,
  gr&ouml;&szlig;ere Luftfeuchtigkeit, niedrigere Temperatur und anderes. Die Nase ist sehr komplex gebaut und ihr Sinn ist umstritten. Eine Theorie besagt das die Schleimh&auml;ute die eingeatmete Luft erw&auml;rmen und befeuchten, um sie so von Staub zu befreien. Eine andere Theorie ist das durch die Nase
  das Blut der Tiere abgek&uuml;hlt wird. Jedenfalls riechen Saigas sehr gut also...ist recht n&uuml;tzlich das Ding. </p>

  <img src="Bilder/Albino 1.jpg" alt="ein Albino" border="2"  height="300" size="200"/><img src="Bilder/saiga 12.jpg" alt="Nase" border="2"  height="300" size="200"/><img src="Bilder/saiga 9.jpg" alt="Daran das man keine Bilder von Saigaschw&auml;rzlingen findet, sieht man das sie extrem selten sind(das Bild ist nur ein beispiel f&uuml;r den Melanismus) " border="2"  height="300" size="200"/>

<h3> Lebensraum </h3>
<p>Saigas leben in Steppen und Halbw&uuml;sten in Russland, Kasachstan und der Mongolei.Fossilienfunde belegen dass es sie fr&uuml;her auch in Alaska und Kanada gegeben haben soll. Normalerweise meiden sie felsiges oder dicht bewachsenes Gebiet, da sie daf&uuml;r nicht gebaut sind. Im Sommer dringen sie aber auch in Waldsteppen vor. &Auml;hnlich wie Bisons wandern sie umher,was in Steppen sehr einfach ist, und &uuml;berqueren dabei auch Fl&uuml;sse wie die Wolga.        </p>



 <img src="Bilder/saiga 11.jpg" alt="In der Gegend der -stans gibt es drei gro&szlig;e Saiga Populationen" border="2"  height="300" size="200"/>



  <img src="Bilder/saiga 13.jpg" alt="Die Wolga ist ein recht langer, breiter Fluss" border="2"  height="300" size="200"/>



<h3> Feinde </h3>
<p> Der gr&ouml;&szlig;te Saigafeind ist der Wolf.Im Lebensraum der Saigas gibt es wenig Versteckm&ouml;glichkeiten weshalb jedes Tier, jedes Alters sofort rennen k&ouml;nnen muss.
F&uuml;r Juntiere sind au&szlig;erdem der Fuchs und der Adler gro&szlig;e Gefahren. Auch der Mensch ist wegen Wilderrei und zerst&ouml;rung des Lebensraums f&uuml;r gro&szlig;e Saigasterben verantwortlich. </p>








 <img src="Bilder/saiga 14.jpg" alt=" Das gef&auml;hrlichste Tier f&uuml;r ausgewachsene Saigas, Der Wolf" border="3"  height="200" size="100"/>





             <img src="Bilder/saiga 15.jpg" alt="Der Adler macht jagt auf die kleineren Saigas" border="3"  height="200" size="100"/>



             <img src="Bilder/saiga 16.jpg" alt="Wir sind vielleicht mit Schuld aber wir haben hier das coolste Bild" border="1"  height="200" size="100"/>




 <h3> Revier und Sozialverhalten</h3>
<p> Saigas leben in Herden von bis zu vierzig Tieren, allerdings schlie&szlig;en sie sich im Fr&uuml;hjahr oder Herbst zu riesigen Herden zusammen. Die B&ouml;cke versuchen w&auml;hrend der Paarungszeit, in den riesigen Herden, mit Gewalt ein Harem um sich zu sammeln. Dabei verp&uuml;geln sie sich so krass das sie oft entweder durch Wunden sterben oder im Winter durch Entkr&auml;ftung.Im Herbst schlie&szlig;en sich die Tiere zusammen um ihre Jungen zu geb&auml;ren.Was mittlerweile klar sein sollte ist das sie umher wandern und daher kein wirkliches Revier haben. W&auml;hrend der Paarungszeit
sind die M&auml;nnchen sehr agressiv was wahrschheinlich die Erkl&auml;rung ist das ihre Lebenserwartung geringer ist als die 12 Jahre der Weibchen.</p>




     <img src="Bilder/Saiga 17.jpg" alt="Ja" border="3"  height="300" size="200"/>




    <img src="Bilder/saiga 19.jpg" alt="Oui" border="3"  height="200" size="100"/>


     <img src="Bilder/Saiga 18.jpg" alt="yes" border="3"  height="100" size="50"/>



       <img src="Bilder/Saiga 20.jpg" alt="Joo" border="3"  height="200" size="100"/>


       <img src="Bilder/Saiga 21.jpg" alt="jo" border="3"  height="300" size="200"/>

     <h3> Fortpflanzung</h3>
<p>Am Anfang des Fr&uuml;hlings sammeln sich die m&auml;nnlichen Saigas im Westen des Kaspischen Meeres zu Herden aus bis zu 2000 Tieren und ziehen nach Norden. Die weiblichen Saigas bilden dort gro&szlig;e Herden und bringen  April-Mai ihre Jungen zur Welt. Nur zwei Drittel der tr&auml;chtigen Weibchen geb&auml;ren Zwillinge, der Rest bekommt ein einziges Jungtier. Sobald die Jungen gut laufen k&ouml;nnen, folgen die Weibchen den M&auml;nnchen und ziehen in gewaltigen Herden nach Norden. Diese k&ouml;nnen bis zu tausend Tiere umfassen(die gr&ouml;&szlig;te je beobachtete Saigaherde wurde 1957 auf 200.000 Tiere gesch&auml;tzt).Im Sommer gehen die gro&szlig;en Herden wieder auseinander. Weibchen sind mit knapp einem Jahr geschlechtsreif, M&auml;nnchen etwas sp&auml;ter. </p>








<h3>Bestand</h3>
 <p> Die Saiga Antilope ist vom Ausserben bedroht. 2017 gab es ungef&auml;hr noch 7.500 Mongolische Saigas. In China waren sie zu dem Zeitpunkt bereits ausgestorben.</p>



  <img src="Bilder/Saiga 22.JPG" alt="Wilderei und Troh&auml;enjagt ist beides dumm. Aber der Wilderer kriegt wenigstens Geld daf&uuml;r" boder=""  height="300" size="200"/>


<h3>Massensterben  </h3>
  <p> der Bestand der Saiga erholte sich 2014 auf rund 250.000 Tiere. Dann &auml;nderte ein r&auml;tselhaftes Massensterben, dem 120.000 bis fast 200.000 Tiere zum Opfer fielen,den Kurs und die population sank. 2016 wurde als Todesursache h&auml;morrhagische Septik&auml;mie festgestellt. Natur kann grausam sein</p>




      <img src="Bilder/Saiga 23.jpg " alt=" Die toten Tiere mussten entfernt werden" border="3"  height="300" size="200"/>


      <img src="Bilder/Saiga 24.jpeg " alt="F" border="3"  height="300" size="200"/>








    <h1>Du hast es geschafft</h1>








</body>
</html>